tap "alehouse/unofficial"
tap "cjbassi/ytop"
tap "domt4/autoupdate"
tap "facebook/fb"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "homebrew/services"
tap "khanhas/tap"
tap "mongodb/brew"
tap "nektos/tap"
tap "rigellute/tap"
tap "teamookla/speedtest"
tap "wix/brew"
brew "arduino-cli"
brew "aria2"
brew "gcc"
brew "autoconf"
brew "avrdude"
brew "bash"
brew "bat"
brew "bind"
brew "bundletool"
brew "cask"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "curl"
brew "dog"
brew "esptool", link: false
brew "exa"
brew "fd"
brew "ffmpeg"
brew "fortune"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "git-extras"
brew "glances"
brew "gnupg", link: false
brew "handbrake"
brew "highlight"
brew "python@3.8"
brew "imagemagick"
brew "ios-deploy"
brew "iperf"
brew "jq"
brew "libimobiledevice"
brew "m-cli"
brew "magic-wormhole"
brew "micro"
brew "minicom"
brew "nano"
brew "ncdu"
brew "neofetch"
brew "node"
brew "octave"
brew "openjdk@8"
brew "pandoc"
brew "platformio"
brew "pv"
brew "rename"
brew "ripgrep"
brew "rmlint"
brew "rsync"
brew "ruby"
brew "shellcheck"
brew "stm32flash"
brew "stress"
brew "telnet"
brew "terminal-notifier"
brew "tldr"
brew "tmux"
brew "trash"
brew "tree"
brew "unrar"
brew "watch"
brew "watchman"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "facebook/fb/idb-companion"
brew "khanhas/tap/spicetify-cli"
brew "mongodb/brew/mongodb-community-shell"
brew "nektos/tap/act"
brew "rigellute/tap/spotify-tui"
brew "teamookla/speedtest/speedtest"
brew "wix/brew/applesimutils"
cask "android-studio"
cask "anki"
cask "arduino"
cask "autodesk-fusion360"
cask "balenaetcher"
cask "bitwarden"
cask "cheatsheet"
cask "coconutbattery"
cask "discord-canary"
cask "docker"
cask "eagle"
cask "emojipedia"
cask "figma"
cask "firefox"
cask "flipper"
cask "flux"
cask "font-cascadia-code"
cask "font-fira-code-nerd-font"
cask "font-fira-mono"
cask "font-fira-mono-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "font-source-serif-pro"
cask "font-space-mono-nerd-font"
cask "font-tinos-nerd-font"
cask "font-ubuntu-mono-nerd-font"
cask "font-ubuntu-nerd-font"
cask "geekbench"
cask "gitkraken"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-earth-pro"
cask "gpg-suite-no-mail"
cask "handbrake"
cask "intel-power-gadget"
cask "iterm2-beta"
cask "keka"
cask "mdimagesizemdimporter"
cask "microsoft-teams"
cask "minecraft"
cask "mongodb-compass"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "quicklookapk"
cask "react-native-debugger"
cask "setapp"
cask "silicon-labs-vcp-driver"
cask "slack-beta"
cask "spotify"
cask "surfshark"
cask "termius"
cask "ultimaker-cura"
cask "usage"
cask "visual-studio-code-insiders"
cask "vlc"
cask "vnc-viewer"
cask "wch-ch34x-usb-serial-driver"
cask "zeplin"
cask "zoom"
